Repository: grisov/NVDA_Volume_Adjustment
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: uk

source: {app} is not playing any sound.
uk: {app} не відтворює звуку.

source: Volume
uk: Гучність

source: The sound is muted
uk: Звук приглушено

source: Default audio device
uk: Аудіо-пристрій за замовчуванням

source: Increase the volume
uk: Збільшити гучність

source: Decrease the volume
uk: Зменшити гучність

source: Set maximum volume level
uk: Встановити максимальний рівень гучності

source: Set minimum volume level
uk: Встановити мінімальний рівень гучності

source: Switch to the next audio source
uk: Перейти до наступного джерела звуку

source: Switch to the previous audio source
uk: Перейти до попереднього джерела звуку

source: Next audio output device
uk: Наступний пристрій вивода звуку

source: Previous audio output device
uk: Попередній пристрій вивода звуку

source: Switch the output to the selected audio device
uk: Перемкнути вивід звуку NVDA на вибраний аудіо-пристрій

source: Gestures Configuration Change
uk: Зміна клавішних команд додатку

source: NVDA add-ons must be reloaded for the new gestures to take effect.
uk: Щоб нові комбінації клавіш набули чинності - необхідно перезавантажити додатки NVDA.

source: Reload &now
uk: Перезавантажити &зараз

source: Reload &later
uk: Перезавантажити &пізніше

source: Volume level change &step:
uk: &Крок зміни рівня гучності:

source: Change the volume of the current &application
uk: Змінювати &гучність поточної програми

source: Hide audio sessions with the same &names
uk: Приховувати аудіо-сесії з &однаковими іменами

source: Hide &processes:
uk: Приховати &процеси:

source: &Control all available audio devices (experimental)
uk: Керувати &всіма доступними аудіопристроями (експериментальна функція)

source: Hide audio &devices:
uk: Приховати &аудіопристрої:

source: Use default &keyboard shortcuts
uk: Використовувати комбінації клавіш за &замовчуванням

source: Volume Adjustment
uk: Регулювання гучності

source: Adjust the volume level of all audio devices installed in the system and each running program separately using simple keyboard shortcuts.
uk: Відрегулюйте рівень гучності всіх аудіопристроїв, встановлених в системі, і кожної запущеної програми окремо за допомогою простих комбінацій клавіш.
